Repository: chipmunktheme/chipmunk
Catalog: resources/languages/*.po
Languages: es_es, nb_no, pl_pl, pt_br

source: Page not found!
pl_pl: Nie znaleziono strony!

source: Sorry, we couldn't find what you're looking for.
pl_pl: Przepraszamy, nie możemy znaleźć tego, czego szukasz.

source: Bring me to the frontpage
es_es: Llévame al inicio!
nb_no: Ta meg til forsiden
pl_pl: Zabierz mnie do strony głównej
pt_br: Ir para a página inicial

source: This post is password protected. Enter the password to view any comments.
es_es: Este mensaje está protegido con contraseña. Introduzca la contraseña para ver los comentarios.
nb_no: Dette post er passordbeskyttet. Skriv inn passord for å se kommentarer.
pl_pl: Ten post jest chroniony hasłem. Wprowadź je, aby zobaczyć komentarze.
pt_br: Esta poster está protegida por senha. Digite a senha para ver quaisquer comentários.

source: %s Comment
es_es: %s Comentario
nb_no: %s Kommentar
pl_pl: %s Komentarz
pt_br: %s Comentario

source: Name
es_es: Nombre
nb_no: Navn
pl_pl: Nazwa
pt_br: Nome

source: Comment
es_es: Comentario
nb_no: Kommentar
pl_pl: Komentarz
pt_br: Comentário

source: You must be <a href="%s">logged in</a> to post a comment.
pl_pl: Musisz być <a href="%s">zalogowany</a>, aby opublikować komentarz.

source: No more results found.
pl_pl: Nie znaleziono więcej wyników.

source: Login
pl_pl: Logowanie

source: Register
pl_pl: Rejestracja

source: Forgot Your Password?
pl_pl: Zapomniałeś hasła?

source: Reset Password
pl_pl: Resetuj hasło

source: Edit Profile
pl_pl: Edytuj profil

source: Dashboard
pl_pl: Kokpit

source: Invalid request.
pl_pl: Nieprawidłowe żądanie.

source: Hello!
pl_pl: Cześć!

source: You asked us to reset your password for your account using the email address %s.
pl_pl: Poprosiłeś nas o zresetowanie hasła do Twojego konta przy użyciu adresu e-mail %s.

source: If this was a mistake, or you didn't ask for a password reset, just ignore this email and nothing will happen.
pl_pl: Jeśli był to błąd lub nie poprosiłeś o zresetowanie hasła, po prostu zignoruj ten e-mail i nic się nie stanie.

source: To reset your password, visit the following address:
pl_pl: Aby zresetować hasło, przejdź tutaj:

source: Thanks!
pl_pl: Dzięki!

source: You need to enter your username or email address to continue.
pl_pl: Aby kontynuować, musisz podać swoją nazwę użytkownika lub adres e-mail.

source: There is no account with that username or email address.
pl_pl: Nie ma konta z tą nazwą użytkownika lub adresem e-mail.

source: You need to enter a password to login.
pl_pl: Musisz wpisać hasło, aby się zalogować.

source: The password you entered wasn't quite right. Did you forget your password?
pl_pl: Wprowadzone hasło nie było całkiem poprawne. Zapomniałeś hasła?

source: The email address you entered is not valid.
pl_pl: Wprowadzony adres e-mail jest nieprawidłowy.

source: An account exists with this email address. Please choose a different one.
pl_pl: Istnieje konto z tym adresem e-mail. Wybierz inny.

source: An account exists with this username. Please choose a different one.
pl_pl: Istnieje konto z tą nazwą użytkownika. Wybierz inną.

source: Registering new users is currently not allowed.
pl_pl: Rejestrowanie nowych użytkowników jest obecnie niedozwolone.

source: Please verify that you are not a robot.
es_es: Verifica que no eres un robot.
nb_no: Venligst verifiser at du ikke er en robot.
pl_pl: Zweryfikuj, że nie jesteś robotem.
pt_br: Por favor, confirme que você não é um robô.

source: The password reset link you used is not valid anymore.
pl_pl: Użyty link resetowania hasła jest już nieprawidłowy.

source: The two passwords you entered don't match.
pl_pl: Wprowadzone dwa hasła nie są zgodne.

source: Sorry, we don't accept empty passwords.
pl_pl: Niestety, nie akceptujemy pustych haseł.

source: You have to be signed in to view this page.
pl_pl: Musisz się zalogować, aby wyświetlić tę stronę.

source: An unknown error occurred. Please try again later.
pl_pl: Wystąpił nieznany błąd. Spróbuj ponownie później.

source: You have signed out. Would you like to sign in again?
pl_pl: Wylogowałeś się. Chcesz zalogować się ponownie?

source: You have successfully registered your account. You can login now.
pl_pl: Pomyślnie zarejestrowałeś swoje konto. Możesz się teraz zalogować.

source: Check your email for a link to reset your password.
pl_pl: Sprawdź w wiadomości e-mail link do zresetowania hasła.

source: Your password has been changed. You can sign in now.
pl_pl: Twoje hasło zostało zmienione. Możesz się teraz zalogować.

source: Your profile has been updated successfully.
pl_pl: Twój profil został pomyślnie zaktualizowany.

source: You are already signed in.
pl_pl: Jesteś już zalogowany.

source: Invalid password reset link.
pl_pl: Nieprawidłowy link do resetowania hasła.

source: Login Page
pl_pl: Strona logowania

source: Register Page
pl_pl: Strona rejestracji

source: Forgot Password Page
pl_pl: Strona przypominania hasła

source: Reset Password Page
pl_pl: Strona resetowania hasła

source: Profile Page
pl_pl: Strona profilu

source: Dashboard Page
pl_pl: Strona kokpitu

source: Page Options
pl_pl: Opcje strony

source: Choose page
pl_pl: Wybierz stronę

source: out of
pl_pl: z

source: stars
pl_pl: gwiazdek

source: rating
pl_pl: ocena

source: Not permitted.
es_es: No permitido.
nb_no: Ikke tillatt.
pl_pl: Brak dostępu.
pt_br: Não é permitido.

source: Resource base
pl_pl: Alias materiału

source: Collection base
pl_pl: Alias kolekcji

source: Resource tag base
pl_pl: Alias tagów materiałów

source: Site Identity
es_es: Identidad
nb_no: Webside identitet
pl_pl: Ustawienia witryny
pt_br: Identidade do site

source: Site Logo
es_es: Logo
nb_no: Webside logo
pl_pl: Logo
pt_br: Logo do site

source: Upload a logo for your theme. You can leave it empty to use your site name as a plain text logo.
es_es: Sube un logo. Si lo dejas en blanco usaremos el título del sitio.
nb_no: Last opp logo for ditt tema. Du kan la det stå blank for å bruke webside navnet som text logo.
pl_pl: Wrzuć plik z logo Twojej strony. Możesz zostawić to pole pustym, aby wyświetlić tylko nazwę strony w postaci tekstu.
pt_br: Faça upload de um logo para seu tema. Você pode deixar vazio caso queira usar o nome do site como um logo em texto simples.

source: Visuals
es_es: Visuales
nb_no: Visuelle
pl_pl: Elementy graficzne
pt_br: Visual

source: Primary Color
es_es: Color primario
nb_no: Primær farge
pl_pl: Kolor podstawowy
pt_br: Cor principal

source: Link Color
pl_pl: Kolor linków

source: Background Color
pl_pl: Kolor tła

source: Section Border Color
pl_pl: Kolor obramowania sekcji

source: Primary Font
es_es: Tipografía primaria
nb_no: Primær font
pl_pl: Czcionka podstawowa
pt_br: Fonte principal

source: System font
es_es: Tipografia del sistema
pl_pl: Czcionka systemowa
pt_br: Fonte do sistema

source: Heading Font
pl_pl: Czcionka nagłówków

source: Content Size
pl_pl: Wielkość tekstu

source: You can use any CSS unit here (eg. px, em, rem, vw)
pl_pl: Możesz użyć każdej jednostki CSS (np. px, em, rem, vw)

source: Content Width
pl_pl: Szerokość strony

source: You can can still overwrite it by setting page templates.
pl_pl: Możesz nadpisać to ustawienie poprzez nadanie odpowiedniego szablonu strony.

source: Narrow
pl_pl: Wąski

source: Normal
pl_pl: Normalny

source: Wide
pl_pl: Szeroki

source: Full
pl_pl: Na całą szerokość

source: Dropdown Color Theme
pl_pl: Motyw kolorystyczny rozwijanego menu

source: Light
pl_pl: Jasny

source: Dark
pl_pl: Ciemny

source: Logo height
pl_pl: Wysokość logo

source: Width will be calculated automatically.
pl_pl: Szerokość zostanie obliczona automatycznie.

source: Enable sticky header
pl_pl: Włącz przyklejony nagłówek

source: Disable section borders
pl_pl: Wyłącz obramowanie sekcji

source: Custom CSS
es_es: CSS Personalizado
nb_no: Tilpasset CSS
pl_pl: Dodatkowy kod CSS
pt_br: CSS customizado

source: Quickly add some CSS to your theme by adding it to this block.
es_es: Agrega rápidamente algo de CSS a tu tema en este bloque.
nb_no: Raskt legg til CSS til ditt tema ved å legge det til denne blokken.
pl_pl: Dodaj w łatwy sposób swój kod CSS wpisując go w polu poniżej.
pt_br: Adicione neste campo um CSS customizado para seu tema.

source: Disable Open Graph
pl_pl: Wyłącz Open Graph

source: Open Graph Image
pl_pl: Obrazek "Open Graph"

source: 1200x630 pixels
es_es: 1200x630 px
nb_no: 1200x630 px
pl_pl: 1200x630 px
pt_br: 1200x630 px

source: Remove 'on [website name]' text
pl_pl: Usuń tekst ‘» [nazwa strony]’

source: Homepage
es_es: Pagina de Inicio
nb_no: Hjemmeside
pl_pl: Strona główna
pt_br: Página inicial

source: Intro text
pl_pl: Opis strony

source: Enter your site's tagline to show on homepage under the header. Leave empty to hide.
pl_pl: Podaj opis Twojej strony, który będzie widoczny pod nagłówkiem strony. Zostaw to pole puste by go ukryć.

source: Latest resources count
es_es: Conteo de recursos recientes
nb_no: Siste antall ressurser
pl_pl: Liczba materiałów do wyświetlenia
pt_br: Última contagem de itens

source: Enter the max resources number to show on resource sliders.
es_es: Número máximo de recursos a mostrar en los sliders.
nb_no: Skriv inn max antall ressurser for å vise i ressurs karusellene.
pl_pl: Podaj maksymalną liczbę materiałów do wyświetlenia na sliderze.
pt_br: Insira o número máximo de itens que serão exibidos no slider.

source: Disable resource listings
es_es: Deshabilitar el listado de recursos
nb_no: Deaktiver ressurs utlisting
pl_pl: Wyłącz listy materiałów
pt_br: Desabilitar listagens de itens

source: Disable resource listings sliders
es_es: Deshabilitar los sliders en listado de recursos
nb_no: Deaktiver ressurs utlisting karusellene
pl_pl: Wyłącz slidery z materiałami
pt_br: Desabilitar os sliders de itens

source: Make resource sliders infinite
pl_pl: Niekończące się slidery

source: Disable collections
es_es: Deshabilitar Colecciones
nb_no: Deaktiver kolleksjoner
pl_pl: Wyłącz kolekcje
pt_br: Desabilitar coleções

source: Disable latest posts
es_es: Deshabilitar entradas
nb_no: Deaktiver siste innlegg
pl_pl: Wyłącz najnowsze wpisy
pt_br: Desabilitar últimos posts

source: Resources
es_es: Recursos
nb_no: Ressurser
pl_pl: Materiały
pt_br: Itens

source: Number of resources per page
es_es: Numero de recursos por página
nb_no: Antall ressurser pr side
pl_pl: Liczba materiałów na stronę
pt_br: Quantidade de itens por página

source: Number of search results per page
es_es: Número de resultados de búsqueda por página
nb_no: Anntal søkeresultat pr side
pl_pl: Liczba materiałów na stronę wyszukiwania
pt_br: Quantidade de resultados de busca por página

source: Display resources as
es_es: Mostrar recursos como
nb_no: Vis ressurser som
pl_pl: Wyświetlaj materiały jako
pt_br: Exibir itens como

source: Tile
es_es: Azulejos
nb_no: Flis
pl_pl: Kafelków
pt_br: Azulejos

source: Card
es_es: Tarjetas
nb_no: Kort
pl_pl: Kart
pt_br: Cartões

source: Card (blank)
es_es: Tarjetas (blancos)
nb_no: Kort (renslig)
pl_pl: Kart (bez tła)
pt_br: Cartões (em branco)

source: List
pl_pl: Lista

source: Resouce image aspect ratio
pl_pl: Współczynnik proporcji obrazu materiałów

source: Display resource content in a separate section
es_es: Pantalla descripción de los materiales en una sección separada
nb_no: Vis ressurs innhold i en separat seksjon
pl_pl: Wyświetlaj opis materiałów w osobnej sekcji
pt_br: Exibe a descrição dos materiais em uma seção separada

source: Disable featured panel
es_es: Deshabilitar recursos destacados
nb_no: Deaktiver hoved panel
pl_pl: Wyłącz promowane materiały
pt_br: Desabilitar painel de destaques

source: Disable description
pl_pl: Wyłącz opis

source: Disable date
pl_pl: Wyłącz datę

source: Disable tags
pl_pl: Wyłącz tagi

source: Disable thumbnails on resource list
pl_pl: Wyłącz miniaturki na liście materiałów

source: Disable thumbnails on resource page
pl_pl: Wyłącz miniaturki na stronie materiału

source: Disable website button
pl_pl: Wyłącz przycisk "Przejdź do strony"

source: Disable view count
es_es: Deshabilitar conteo de vistas
nb_no: Deaktiver visningsteller
pl_pl: Wyłącz popularne materiały
pt_br: Desabilitar número de visualizações

source: Disable upvoting
es_es: Deshabilitar el voto
nb_no: Deaktiver avstemming
pl_pl: Wyłącz głosowanie na materiały
pt_br: Desabilitar voto

source: Disable sharing
pl_pl: Wyłącz udostępnianie

source: Disable author link
pl_pl: Wyłącz linki do autorów

source: Disable bookmarking
pl_pl: Wyłącz zakładki

source: Disable ratings
pl_pl: Wyłącz oceny

source: Disable sorting
es_es: Deshabilitar reorden
nb_no: Deaktiver filtrering
pl_pl: Wyłącz sortowanie
pt_br: Desabilitar ordenação

source: Disable filters
pl_pl: Wyłącz filtry

source: Restrict guest upvoting
pl_pl: Pozwól na głosowanie tylko zalogowanym

source: Sort by
es_es: Ordenar por
nb_no: Sorter ved
pl_pl: Sortuj
pt_br: Ordenar por

source: Date
es_es: Fecha
nb_no: Dato
pl_pl: Data
pt_br: Data

source: Views
es_es: Vistas
nb_no: Visninger
pl_pl: Wizyty
pt_br: Visualizações

source: Upvotes
es_es: Votos
nb_no: Stemmer
pl_pl: Głosy
pt_br: Votos

source: Ratings
pl_pl: Oceny

source: Sort order
es_es: Ordenar
nb_no: Sorteringsrekkefølge
pl_pl: Kierunek sortowania
pt_br: Ordem

source: Ascending
es_es: Ascendente
nb_no: Stigende
pl_pl: Rosnąco
pt_br: Crescente

source: Descending
es_es: Descendente
nb_no: Synkende
pl_pl: Malejąco
pt_br: Decrescente

source: Collections
es_es: Colecciones
nb_no: Kolleksjoner
pl_pl: Kolekcje
pt_br: Coleções

source: Display collections as
pl_pl: Wyświetlaj kolekcje jako

source: Disable collection thumbs
es_es: Deshabilitar miniaturas de colecciones
nb_no: Deaktiver kolleksjon miniatyr bilde
pl_pl: Wyłącz miniaturki dla kolekcji
pt_br: Desabilitar miniaturas das coleções

source: Disable collection stats
pl_pl: Wyłącz statystyki kolekcji

source: Submissions
es_es: Aportaciones
nb_no: Innsendinger
pl_pl: Zgłoszenia
pt_br: Envios

source: Disable user submissions
es_es: Deshabilitar aportaciones de usuarios
nb_no: Deaktiver bruker innsendelser
pl_pl: Wyłącz możliwość zgłaszania materiałów
pt_br: Desabilitar envios de usuários

source: Inform me about new submissions
es_es: Informarme de nuevas aportaciones
nb_no: Informer meg om nye innsendelser
pl_pl: Informuj mnie o nowych zgłoszeniach
pt_br: Informar-me sobre novos envios

source: Disable asking for submitter info
pl_pl: Nie pytaj zgłaszającego o imię/email

source: Disable image auto-fetching
pl_pl: Wyłącz automatyczne zaciąganie miniaturek

source: Submit form page
pl_pl: Strona z formularzem zgłoszeń

source: Submission tagline
es_es: Texto de aportación
nb_no: Innsendelse beskrivelse
pl_pl: Opis dla zgłaszających
pt_br: Chamada do envio

source: Internet is huge! Help us find great content
es_es: ¡El Internet es enorme! Ayúdanos a encontrar el mejor contenido.
nb_no: Internet er enormt. Hjelp oss med å finne bra innhold
pl_pl: Pomoż nam znaleźć wartościowe treści
pt_br: A internet é enorme! Ajude-nos a encontrar ótimos conteúdos

source: Submission consent
pl_pl: Zgody zgłoszenia

source: Submission "Thank You" message
es_es: Mensaje de agradecimiento para aportaciones.
nb_no: Innsendelse "Takke" melding
pl_pl: Tekst podziękowania za zgłoszenie
pt_br: Mensagem de "obrigado" do envio

source: Thank you for your contribution. The submission was sent to the website owners for review.
es_es: Gracias por tu contribución. Ya ha sido enviada a nuestro sitio para ser procesada.
nb_no: Takk for ditt bidrag. Innsendelsen er sendt til eier av websiden for gjennomgang.
pl_pl: Dziękujemy za Twoje zgłoszenie. Informacje zostały przekazane do właścicieli strony to przeglądu.
pt_br: Obrigado por sua contribuição. Sua sugestão foi enviada aos donos do site para revisão.

source: Submission "Failure" message
es_es: Mensaje de error de aportaciones
nb_no: Innsendelse "Feil" melding
pl_pl: Tekst błędu podczas zgłoszenia
pt_br: Mensagem de "falha" do envio

source: Your submission could not be processed.
es_es: Tu aportación no pudo ser procesada.
nb_no: Din innsendelse kunne ikke prosesseres.
pl_pl: Twoje zgłoszenie nie zostało wysłane. Prosimy spróbować ponownie.
pt_br: Seu envio não pôde ser processado.

source: Blog list layout
es_es: Diseño del blog
nb_no: Blogg layout
pl_pl: Układ listy postów
pt_br: Layout do blog

source: Tiles
es_es: Azulejos
nb_no: Blokker
pl_pl: Kafelki
pt_br: Azulejos

source: Excerpts
es_es: Extractos
nb_no: Utdrag
pl_pl: Zajawki
pt_br: Excertos

source: Mixed
es_es: Mezclado
nb_no: Blandet
pl_pl: Mieszane
pt_br: Misturado

source: Hero
pl_pl: Baner

source: No Hero
pl_pl: Bez banera

source: Number of blog posts per page
es_es: Numero de entradas por página
nb_no: Antall poster pr side
pl_pl: Liczba postów na stronę
pt_br: Quantidade de postagens por página

source: Blog post image aspect ratio
pl_pl: Współczynnik proporcji obrazu postów

source: Disable author
pl_pl: Wyłącz linki do autorów

source: Pagination
pl_pl: Stronicowanie

source: Pagination type
pl_pl: Typ stronicowania

source: Standard
pl_pl: Domyślne

source: Load More
pl_pl: Załaduj więcej

source: Infinite scroll
pl_pl: Nieskończone przewijanie

source: Social Profiles
es_es: Redes Sociales
nb_no: Sosiale profiler
pl_pl: Profile Social Media
pt_br: Perfis sociais

source: Enable reCAPTCHA
pl_pl: Włącz reCAPTCHA

source: Register at <a href="%1$s" target="_blank">reCAPTCHA</a>.
es_es: Regístrate en <a href="%1$s" target="_blank">reCAPTCHA</a>.
nb_no: Registrer ved <a href="%1$s" target="_blank">reCAPTCHA</a>.
pl_pl: Zarejestruj się na <a href="%1$s" target="_blank">reCAPTCHA</a>.
pt_br: Registre-se no <a href="%1$s" target="_blank">reCAPTCHA</a>.

source: Ads
es_es: Anuncios
nb_no: Annonser
pl_pl: Reklamy
pt_br: Anúncios

source: Disable ads
es_es: Deshabilitar Anuncios
nb_no: Deaktiver annonser
pl_pl: Wyłącz reklamy
pt_br: Desabilitar anúncios

source: Show ads only on homepage
es_es: Mostrar anuncios sólo en página de inicio
nb_no: Vis annonser kun ved hovedside
pl_pl: Pokazuj reklamy tylko na stronie głównej
pt_br: Exibir anúncios apenas na página inicial

source: Ad link URL
es_es: Liga URL del anuncio
nb_no: Legg til link URL
pl_pl: Dodaj adres URL
pt_br: Link do anúncio

source: Ad image (Desktop)
es_es: Imagen de anuncio para escritorio
nb_no: Legg til bilde (Desktop)
pl_pl: Obrazek reklamy (na komputer)
pt_br: Imagem do anúncio (Desktop)

source: We recommend using a rectangle horizontal image that is at least %1$d pixels wide.
es_es: Recomendamos usar un rectángulo horizontal por lo menos %1$d pixels de ancho.
nb_no: Vi anbefaler å bruke rektanulært horisontalt bilde som er minst %1$d piksler bred.
pl_pl: Polecamy użyć prostokątnego obrazka w poziomie o minimalnej szrokości %1$d pikseli.
pt_br: Recomendamos utilizar uma imagem horizontal e retangular com pelo menos %1$d pixels de largura.

source: Ad image (Tablet)
es_es: Imagen de anuncio para Tableta
nb_no: Legg til bilde (Tablet)
pl_pl: Obrazek reklamy (na tablet)
pt_br: Imagem do anúncio (Tablet)

source: Ad image (Mobile)
es_es: Imagen de anuncio para teléfonos
nb_no: Legg til bilde (Mobil)
pl_pl: Obrazek reklamy (na telefon)
pt_br: Imagem do anúncio (Celulares)

source: We recommend using a rectangle vertical image that is at least %1$d pixels wide.
es_es: Recomendamos usar un rectángulo vertical por lo menos %1$d pixels de ancho.
nb_no: Vi anbefaler å bruke rektanulært vertikalt bilde som er minst %1$d piksler bred.
pl_pl: Polecamy użyć prostokątnego obrazka w pionie o minimalnej szrokości %1$d pikseli.
pt_br: Recomendamos utilizar uma imagem vertical e retangular com pelo menos %1$d pixels de largura.

source: Ad HTML code
es_es: Código HTML del anuncio
nb_no: Legg til HTML kode
pl_pl: Dodaj kod HTML
pt_br: Código HTML do anúncio

source: Insert your Google AdSense (or other) generated HTML code to display ads in designated areas.
es_es: Inserta tu código de AdSense (o similar) para mostrar anuncios en las areas designadas.
nb_no: Legg inn din Google AdSense (eller annet) gerererte HTML kode for å vise annonser på anviste plasser.
pl_pl: Wklej tutaj swój wygenerowany kod HTML z Google AdSense (lub podobnych) aby wyświetlić dynamiczne reklamy w wyznaczonych miejscach.
pt_br: Insira seu código HTML do Google AdSense (ou algum outro) para exibir anúncios nas áreas designadas.

source: Disable newsletter
es_es: Deshabilitar lista de correo
nb_no: Deaktiver nyhetsbrev
pl_pl: Wyłącz newsletter
pt_br: Desabilitar newsletter

source: Form action URL
pl_pl: Adres URL akcji

source: We support Mailchimp, ConvertKit, Revue and AWeber. <a href="%1$s" target="_blank">Learn how to find your URL</a>.
pl_pl: Obsługujemy Mailchimp, ConvertKit, Revue i AWeber. <a href="%1$s" target="_blank">Dowiedz się, jak znaleźć adres URL</a>.

source: Newsletter tagline
es_es: Frase de lista de correo
nb_no: Nyhetsbrev undertittel
pl_pl: Opis newslettera
pt_br: Chamada da newsletter

source: Never miss a thing! Sign up for our newsletter to stay updated.
es_es: ¡No te pierdas de nada! Súmate a nuestra lista de correo.
nb_no: Ikke gå glipp av noe! Meld deg på nyhetsbrevet for å holde deg oppdatert.
pl_pl: Nigdy nie przegap nowych materiałów! Zapisz się do newslettera i zostań w kontakcie.
pt_br: Não perca nada! Inscreva-se em nossa newsletter para manter-se atualizado.

source: Newsletter consent
pl_pl: Zgody newslettera

source: Theme Options
es_es: Opciones del Tema
nb_no: Tema alternativer
pl_pl: Ustawienia motywu
pt_br: Opções do tema

source: Disable theme credits
es_es: Deshabilitar creditos del tema
nb_no: Deaktiver tema promotering
pl_pl: Wyłącz informację o szablonie
pt_br: Desabilitar créditos do tema

source: Disable search
es_es: Deshabilitar búsqueda
nb_no: Deaktiver søk
pl_pl: Wyłącz wyszukiwawnie
pt_br: Desabilitar busca

source: Disable "ref" attribute
es_es: Deshabilitar atributo “ref”
nb_no: Deaktiver "ref" funksjon
pl_pl: Wyłącz atrybut "ref"
pt_br: Desabilitar o atributo "ref"

source: Disable cookies
pl_pl: Wyłącz ciasteczka

source: About copy (footer)
es_es: Texto de "Acerca" (pie de página)
nb_no: Om tekst (bunnlinjen)
pl_pl: O Nas (stopka)
pt_br: Texto "sobre" (rodapé)

source: Enter your site's description displayed in the footer section. You can use basic HTML tags here (<p>, <a>, <strong>, <i>).
es_es: Ingresa la descripción de tu sitio para el area al pie de página. Puedes usar HTML básico (<p>, <a>, <strong>, <i>).
nb_no: Skriv inn webside beskrivelse som vises i bunnlinjen. Du kan bruke normale HTML tagger her (<p>, <a>, <strong>, <i>).
pl_pl: Podaj opis swojej strony wyświetlany w stopce. Możesz używać podstawowych tagów HTML (<p>, <a>, <strong>, <i>).
pt_br: Insira uma descrição do seu site para ser exibida no rodapé. Você pode usar tags HTML (<p>, <a>, <strong>, <i>).

source: Copyright text
pl_pl: Tekst dotyczący praw autorskich

source: Remove bookmark
pl_pl: Usuń zakładkę

source: Bookmark
pl_pl: Dodaj zakładkę

source: Bookmarked
pl_pl: W zakładkach

source: Please fill out required fields.
pl_pl: Proszę wypełnić wymagane pola.

source: Your request could not be processed.
pl_pl: Nie można przetworzyć żądania.

source: %s: New user submission
pl_pl: %s: Nowe zgłoszenie od użytkownika

source: Upvote
es_es: Votar
nb_no: Avstemninger
pl_pl: Zagłosuj
pt_br: Votar

source: Chipmunk requires PHP %1$s or greater. You have %2$s.
pl_pl: Chipmunk wymaga PHP %1$s lub nowszego. Ty posiadasz %2$s.

source: Chipmunk requires WordPress %1$s or greater. You have %2$s.
pl_pl: Chipmunk wymaga WordPress %1$s lub nowszego. Ty posiadasz %2$s.

source: %s on %s
es_es: %s en %s
nb_no: %s på %s
pl_pl: %s » %s
pt_br: %s no %s

source: Reply
es_es: Responder
nb_no: Svare
pl_pl: Odpowiedz
pt_br: Responder

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando ser moderado.
nb_no: Din kommentar venter på godkjenning.
pl_pl: Twój komentarz czeka na zatwierdzenie.
pt_br: Seu comentário aguarda moderação.

source: %s License
pl_pl: Licencja %s
