Repository: chipmunktheme/chipmunk
Catalog: resources/languages/*.po
Languages: es_es, nb_no, pl_pl, pt_br

source: Read more
es_es: Lee mas
nb_no: Les mer
pl_pl: Czytaj więcej
pt_br: Leia mais

source: Please use a valid license to enable.
pl_pl: Użyj ważnej licencji, aby włączyć.

source: Upgrade now
pl_pl: Zmień plan

source: Available in the %s plan.
pl_pl: Dostępne w planie %s.

source: Enable %s Addon
pl_pl: Włącz addon %s

source: You need to provide both values for the range!
pl_pl: Musisz podać obie wartości dla zakresu!

source: Fake counters successfully generated!
pl_pl: Fałszywe liczniki zostały wygenerowane

source: Fake counter generators
pl_pl: Generator fałszywych liczników

source: Adds fake values for your upvote or view counters.
pl_pl: Dodaje fałszywe wartości do liczników głosów poparcia lub widoku.

source: End
pl_pl: Koniec

source: Generate
pl_pl: Generuj

source: Pick a range to generate %1$s from.
pl_pl: Wybierz zakres, z którego chcesz wygenerować %1$s.

source: upvotes
pl_pl: głosy

source: views
pl_pl: odwiedziny

source: To receive updates, please enter your valid license key.
pl_pl: Proszę wpisać poprawny klucz licencyjny, aby otrzymywać aktualizacje.

source: License Key
pl_pl: Klucz licencyjny

source: License Action
pl_pl: Akcja licencji

source: Deactivate License
pl_pl: Deaktywuj licencję

source: Activate License
pl_pl: Aktywuj licencję

source: License status is unknown.
pl_pl: Status licencj jest nieznany.

source: Renew?
pl_pl: Odnowić?

source: unlimited
pl_pl: nielimitowany

source: License key is active.
pl_pl: Klucz licencyjny jest aktywny.

source: Expires %s.
pl_pl: Wygasa: %s.

source: You have %1$s / %2$s sites activated.
pl_pl: Masz %1$s / %2$s witryny aktywowane.

source: License key has expired.
pl_pl: Klucz licencyjny wygasł.

source: License keys do not match.
pl_pl: Klucz licencji jest niepoprawny.

source: License is invalid.
pl_pl: Licencja jest nieprawidłowa.

source: License is inactive.
pl_pl: Licencja jest nieaktywna.

source: License key is disabled.
pl_pl: Klucz licencyjny jest wyłączony.

source: Site is inactive.
pl_pl: Strona jest nieaktywna.

source: Your license key expired on %s.
pl_pl: Klucz licencyjny wygasł %s.

source: Your license key has been disabled.
pl_pl: Klucz licencji został dezaktywowany.

source: Your license key is invalid.
pl_pl: Klucz licencji jest nieprawidłowy.

source: This appears to be an invalid license key for %s.
pl_pl: Wygląda na to, że to jest nieprawidłowy klucz licencyjny dla %s.

source: Your license key has reached its activation limit.
pl_pl: Twój klucz licencyjny osiągnął limit aktywacji.

source: An error occurred, please try again.
pl_pl: Wystąpił błąd, spróbuj ponownie.

source: Black
pl_pl: Czarny

source: Gray
pl_pl: Szary

source: White
pl_pl: Biały

source: Small
pl_pl: Mały

source: Medium
pl_pl: Średni

source: Large
pl_pl: Duży

source: Huge
pl_pl: Ogromny

source: Resource
es_es: Recurso
nb_no: Ressurs
pl_pl: Materiał
pt_br: Item

source: Add New Resource
es_es: Agregar nuevo recurso
nb_no: Legg til ny ressurs
pl_pl: Dodaj Nowy Materiał
pt_br: Adicionar novo item

source: Edit Resource
es_es: Editar Recurso
nb_no: Rediger ressurs
pl_pl: Edytuj Materiał
pt_br: Editar item

source: New Resource
es_es: Nuevo Recurso
nb_no: Ny ressurs
pl_pl: Nowy Materiał
pt_br: Novo item

source: View Resource
es_es: Ver Recurso
nb_no: Se ressurs
pl_pl: Zobacz Materiał
pt_br: Visualizar item

source: All Resources
es_es: Todos los recursos
nb_no: Alle ressurser
pl_pl: Wszystkie Materiały
pt_br: Todos os itens

source: Search Resources
es_es: Buscar Recursos
nb_no: Søk ressurser
pl_pl: Szukaj Materiałów
pt_br: Procurar itens

source: No Resources found.
es_es: No hay recursos.
nb_no: Ingen ressurser funnet.
pl_pl: Nie znaleziono materiałów.
pt_br: Nenhum postar foi encontrado.

source: No Resources found in trash.
es_es: No hay recursos en la basura.
nb_no: Ingen ressurser funnet i søppelkurven.
pl_pl: Nie znaleziono materiałów w koszu.
pt_br: Nenhum postar foi encontrado na lixeira.

source: Collection
es_es: Colección
nb_no: Kolleksjon
pl_pl: Kolekcja
pt_br: Coleção

source: Add Collection
es_es: Agregar Colección
nb_no: Legg til kolleksjon
pl_pl: Dodaj Kolekcję
pt_br: Adicionar coleção

source: New Collection Name
es_es: Nombre de la Colección
nb_no: Nytt navn for kolleksjon
pl_pl: Nazwa Nowej Kolekcji
pt_br: Nome da nova coleção

source: Edit Collection
es_es: Editar Colleción
nb_no: Rediger kolleksjon
pl_pl: Edytuj Kolekcję
pt_br: Editar coleção

source: Update Collection
es_es: Actualizar Colección
nb_no: Oppdater kolleksjon
pl_pl: Zaktualizuj Kolekcję
pt_br: Atualizar coleção

source: Parent Collection
es_es: Colección Madre
nb_no: Foreldre kolleksjon
pl_pl: Kolekcja Rodzica
pt_br: Coleção pai

source: Parent Collection:
es_es: Colección Madre:
nb_no: Foreldre kolleksjon:
pl_pl: Kolekcja Rodzica:
pt_br: Coleção pai:

source: All Collections
es_es: Todas las Colecciones
nb_no: Alle kolleksjoner
pl_pl: Wszystkie Kolekcje
pt_br: Todas as coleções

source: Search Collections
es_es: Buscar Colecciones
nb_no: Søk kolleksjoner
pl_pl: Szukaj Kolekcji
pt_br: Procurar coleção

source: Resource Tag
pl_pl: Tag materiału

source: Add Tag
es_es: Agregar Etiqueta
nb_no: Legg til Tag
pl_pl: Dodaj Tag
pt_br: Adicionar etiqueta

source: Featured on homepage
es_es: Destacado en página de inicio
nb_no: Utvalgte på hjemmesiden
pl_pl: Promowany na stronie głównej
pt_br: Em destaque na página inicial

source: Links
pl_pl: Linki

source: Add link
pl_pl: Dodaj link

source: Website
pl_pl: Strona WWW

source: Deprecated. Please use "Links" functionality above.
pl_pl: Przestarzałe. Skorzystaj z funkcji "Linki" powyżej.

source: Submitter
pl_pl: Zgłaszający

source: Read only, will contain the email of resource submitter.
pl_pl: Tylko do odczytu, będzie zawierać adres e-mail przesyłającego zasoby.

source: Image
pl_pl: Obrazek

source: Theme Setup
pl_pl: Konfiguracja motywu

source: %1$s%2$s Theme wizard &lsaquo; Theme Setup: %3$s%4$s
pl_pl: %1$s %2$s Samouczek &lsaquo; Konfiguracja motywu: %3$s%4$s

source: Return to the dashboard
pl_pl: Wróć do kokpitu

source: Disable this wizard
pl_pl: Wyłącz samouczek

source: Skip
pl_pl: Pomiń

source: Next
es_es: Siguiente
nb_no: Neste
pl_pl: Następne
pt_br: Próximo

source: Cancel
pl_pl: Anuluj

source: Install
pl_pl: Instaluj

source: Import
pl_pl: Importuj

source: Activate
pl_pl: Aktywuj

source: Later
pl_pl: Później

source: Activate %s
pl_pl: Aktywuj %s

source: %s is Activated
pl_pl: %s jest aktywowany

source: Enter your license key to enable remote updates and theme support.
pl_pl: Wprowadź klucz licencyjny, aby włączyć zdalne aktualizacje i obsługę motywu.

source: License key
pl_pl: Klucz licencji

source: The theme is already registered, so you can go to the next step!
pl_pl: Motyw jest już zarejestrowany, więc możesz przejść do następnego kroku!

source: Your theme is activated! Remote updates and theme support are enabled.
pl_pl: Twój motyw jest aktywowany! Aktualizacje zdalne i obsługa motywu są włączone.

source: Need help?
pl_pl: Potrzebujesz pomocy?

source: Welcome to %s
pl_pl: Witamy w %s

source: Hi. Welcome back
pl_pl: Cześć. Witamy ponownie

source: This wizard will set up your theme, import the demo content and activate the license. It should only take a few minutes.
pl_pl: Ten kreator skonfiguruje Twój motyw, zaimportuje zawartość demonstracyjną i aktywuje licencję. Powinno to zająć tylko kilka minut.

source: You may have already run this theme setup wizard. If you would like to proceed anyway, click on the "Start" button below.
pl_pl: Być może ten kreator konfiguracji motywu został już uruchomiony. Jeśli mimo to chcesz kontynuować, kliknij przycisk "Start" poniżej.

source: Install Child Theme
pl_pl: Zainstaluj Visual Composer

source: You're good to go!
pl_pl: Ok. Możesz zaczynać!

source: Let's build & activate a child theme so you may easily make theme changes.
pl_pl: Zbudujmy i aktywujmy motyw potomny, abyś mógł łatwo wprowadzać zmiany motywu.

source: Your child theme has already been installed and is now activated, if it wasn't already.
pl_pl: Twój child motyw został już zainstalowany i jest teraz aktywowany, jeśli nie był już.

source: Learn about child themes
pl_pl: Dowiedz się więcej o motywach podrzędnych

source: Awesome. Your child theme has already been installed and is now activated.
pl_pl: Niesamowite. Motyw child został już zainstalowany i jest aktywowany.

source: Awesome. Your child theme has been created and is now activated.
pl_pl: Super. Motyw potomny został utworzony i jest teraz aktywowany.

source: Install Plugins
pl_pl: Zainstaluj wtyczki

source: You're up to speed!
pl_pl: Jesteś na bieżąco!

source: Let's install some essential WordPress plugins to get your site up to speed.
pl_pl: Zainstalujmy kilka niezbędnych wtyczek WordPress, aby przyspieszyć działanie witryny.

source: The required WordPress plugins are all installed and up to date. Press "Next" to continue the setup wizard.
pl_pl: Wymagane wtyczki WordPress są zainstalowane i aktualne. Naciśnij "Dalej", aby kontynuować pracę kreatora konfiguracji.

source: Advanced
pl_pl: Zaawansowane

source: Import Content
pl_pl: Zawartość importu

source: Let's import content to your website, to help you get familiar with the theme.
pl_pl: Zaimportujmy zawartość do Twojej witryny, aby pomóc Ci zapoznać się z motywem.

source: All done. Have fun!
pl_pl: Wszystko zrobione. Baw się dobrze!

source: Your theme has been all set up. Enjoy your new theme.
pl_pl: Twój motyw został skonfigurowany. Ciesz się nowym motywem.

source: Extras
pl_pl: Dodatki

source: View your website
pl_pl: Wyświetl swoją witrynę

source: Demo Import
pl_pl: Import demo

source: Updating this theme may lose the customizations you have made directly in the source code.
pl_pl: Aktualizacja tego motywu może spowodować utratę dostosowań wprowadzonych bezpośrednio w kodzie źródłowym.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
pl_pl: <strong>%1$s %2$s</strong> jest dostępna. <a href="%3$s" class="thickbox" title="%4s">Wyświetl szczegóły wersji</a> lub <a href="%5$s"%6$s>aktualizuj teraz</a>.

source: Search results for:
es_es: Buscar entre resultados por:
nb_no: Søkeresultat for:
pl_pl: Wyniki wyszukiwania dla:
pt_br: Resultados de busca para:

source: Sorry, your search did not match any resources.
es_es: Lo siento, no encontré nada con esos términos.
nb_no: Beklager, ditt søk ga ingen resultater.
pl_pl: Przepraszamy, nie udało nam się znaleźć żadnych pasujących materiałów.
pt_br: Desculpe, não encontramos itens para essa busca :(

source: Sorry, there are no resources to display yet.
es_es: Sorry, no encontre ningún recurso aquí
nb_no: Beklager, det er ingen ressurser å vise enda.
pl_pl: Brak materiałów do wyświetlenia.
pt_br: Desculpe, ainda não há itens para mostrar.

source: Upvoted
pl_pl: Zagłosowane

source: Submitted
pl_pl: Zgłaszający

source: Username or Email Address
pl_pl: Nazwa użytkownika lub e-mail

source: Password
pl_pl: Hasło

source: Remember me
pl_pl: Zapamiętaj mnie

source: Forgot your password?
pl_pl: Zapomniałeś hasła?

source: Register an account
pl_pl: Zarejestruj konto

source: Enter your username or email address and we'll send you a link you can use to pick a new password.
pl_pl: Wprowadź swoją nazwę użytkownika lub adres e-mail, a my wyślemy Ci link, za pomocą którego możesz wybrać nowe hasło.

source: Email address
es_es: Dirección de Correo
nb_no: E-post adresse
pl_pl: Adres e-mail
pt_br: Email

source: First name
pl_pl: Imię

source: Last name
pl_pl: Nazwisko

source: Description
es_es: Descripción
nb_no: Beskrivelse
pl_pl: Opis
pt_br: Descrição

source: Socials
pl_pl: Społeczności

source: Update
pl_pl: Aktualizuj

source: Username
pl_pl: Nazwa użytkownika

source: Confirm password
pl_pl: Potwierdź hasło

source: Already have an account?
pl_pl: Posiadasz już konto?

source: New password
pl_pl: Nowe hasło

source: Rate
pl_pl: Oceń

source: %d star
pl_pl: %d gwiazdka

source: Title
pl_pl: Tytuł

source: Website URL
es_es: Sitio
nb_no: Webside URL
pl_pl: Adres strony WWW
pt_br: Link do website

source: Visit website
es_es: Visitar Sitio
nb_no: Besøk webside
pl_pl: Odwiedź stronę
pt_br: Visitar website

source: Review submission
es_es: Revisar Recurso Enviado
nb_no: Se over innsendelse
pl_pl: Sprawdź zgłoszenie
pt_br: Revisar envio

source: Filter by
pl_pl: Filtruj wg

source: Choose topic
pl_pl: Wybierz temat

source: About
es_es: Acerca
nb_no: Om
pl_pl: O Nas
pt_br: Sobre

source: Navigation
es_es: Navegación
nb_no: Navigasjon
pl_pl: Nawigacja
pt_br: Navegação

source: Follow
es_es: Seguir
nb_no: Følg
pl_pl: Obserwuj
pt_br: Seguir

source: Chipmunk WordPress Theme
es_es: Tema Chipmunk
nb_no: Chipmunk WordPress Tema
pl_pl: Motyw WordPressa: Chipmunk

source: Search
es_es: Buscar
nb_no: Søk
pl_pl: Szukaj
pt_br: Buscar

source: Profile
pl_pl: Profil

source: Logout
pl_pl: Wyloguj

source: Close
es_es: Cerrar
nb_no: Lukk
pl_pl: Zamknij
pt_br: Fechar

source: Submit
es_es: Enviar
nb_no: Send inn
pl_pl: Zgłoś materiał
pt_br: Sugerir um item

source: Search query...
es_es: Búsqueda...
nb_no: Søkeord...
pl_pl: Wyszukiwana fraza…
pt_br: Termo de busca...

source: Share
es_es: Compartir
nb_no: Del
pl_pl: Podziel się
pt_br: Compartilhar

source: Author
pl_pl: Autor

source: Sub collections
es_es: Sub Colecciones
nb_no: Underkolleksjon
pl_pl: Podkolekcje
pt_br: Subcoleções

source: Published
es_es: Publicado
nb_no: Publisert
pl_pl: Opublikowany
pt_br: Publicado

source: Terms
pl_pl: Regulamin

source: Follow us
es_es: Síguenos
nb_no: Følg oss
pl_pl: Obserwuj nas
pt_br: Siga-nos

source: Joined: %s
pl_pl: Dołączył: %s

source: Sorry, there are no collections to display yet.
es_es: Sorry, aún no tengo colecciones que mostrar.
nb_no: Beklager, det er ingen kolleksjoner å vise enda.
pl_pl: Brak kolekcji do wyświetlenia.
pt_br: Desculpe, ainda não há coleções para mostrar.

source: Older
pl_pl: Starsze

source: Newer
pl_pl: Nowsze

source: Related
es_es: Relacionado
nb_no: Relatert
pl_pl: Podobne
pt_br: Relacionados

source: Latest Posts
es_es: Últimos Entradas
nb_no: Siste innlegg
pl_pl: Najnowsze wpisy
pt_br: Últimos posts

source: %s Category
es_es: %s
nb_no: %s Kategori
pl_pl: Kategoria: %s
pt_br: Categoria de %s

source: %s Tag
es_es: %s
nb_no: %s Knagg
pl_pl: %s
pt_br: Tag %s

source: Sorry, there are no posts to display yet.
es_es: Sorry, no encontre ningún entrada aquí
nb_no: Beklager, det er ingen poster å vise enda.
pl_pl: Brak postów do wyświetlenia.
pt_br: Desculpe, ainda não há postagens para mostrar.

source: Load more
pl_pl: Załaduj więcej

source: Previous
es_es: Anterior
nb_no: Forrige
pl_pl: Poprzednie
pt_br: Anterior

source: Page %d of %d
es_es: Página %d de %d
nb_no: Side %d av %d
pl_pl: Strona %d z %d
pt_br: Página %d de %d

source: Resource name
es_es: Nombre
nb_no: Ressurs navn
pl_pl: Nazwa materiału
pt_br: Nome do item

source: Your name
es_es: Tu Nombre
nb_no: Ditt navn
pl_pl: Twoje imię
pt_br: Seu nome

source: Your email
es_es: Tu Correo
nb_no: Din e-post
pl_pl: Twój e-mail
pt_br: Seu email

source: Featured
es_es: Destacado
nb_no: Utvalgte
pl_pl: Promowane
pt_br: Destaque

source: Latest
es_es: Reciente
nb_no: Siste
pl_pl: Najnowsze
pt_br: Mais recente

source: Popular
nb_no: Populær
pl_pl: Popularne

source: View this collection
es_es: Ver esta colección
nb_no: Vis denne kolleksjonen
pl_pl: Zobacz kolekcję
pt_br: Ver esta coleção

source: 404! The page you are looking for couldn't be found.
es_es: ¡404! No encuentro la página que buscas.
nb_no: 404! Siden du leter etter kan ikke bli funnet.
pt_br: 404! A página que você está tentando acessar não foi encontrada.

source: collection
es_es: coleccion
nb_no: kolleksjon
pt_br: colecao

source: Tag
es_es: Etiqueta
pt_br: Etiqueta

source: Tags
es_es: Etiquetas
pt_br: Etiquetas

source: New Tag Name
es_es: Agregar Etiqueta
pt_br: Nome da nova etiqueta

source: Edit Tag
es_es: Editar Etiqueta
pt_br: Editar etiqueta

source: Update Tag
es_es: Actualizar Etiqueta
pt_br: Atualizar etiqueta

source: Parent Tag
es_es: Etiqueta Madre
pt_br: Etiqueta pai

source: Parent Tag:
es_es: Etiqueta Madre
pt_br: Etiqueta pai:

source: All Tags
es_es: Todas Etiquetas
pt_br: Todas etiquetas

source: Search Tags
es_es: Etiquetas de búsqueda
pt_br: Etiquetas de pesquisa

source: New user submission
es_es: Nuevo Recurso Enviado
nb_no: Ny bruker innsendelse
pt_br: Novo envio de usuário

source: Disable resource description
es_es: Deshabilitar la descripción de recursos
nb_no: Deaktiver ressursbeskrivelse
pt_br: Desabilitar descrição do item

source: Disable resource date
es_es: Deshabilitar la fecha de recursos
nb_no: Deaktiver ressurs dato
pt_br: Desabilitar data do item

source: Disable resource thumbs
es_es: Deshabilitar miniaturas de recursos
nb_no: Deaktiver ressurs miniatyr bilde
pt_br: Desabilitar miniaturas das itens

source: reCAPTCHA Site key
es_es: Clave del sitio (site key) para reCAPTCHA

source: Mailchimp form action URL
es_es: Action de URL para la forma de Mailchimp

source: Where do I find my <a href="%1$s" target="_blank">Mailchimp form action URL?</a>
es_es: ¿Dónde encuentro el <a href="%1$s" target="_blank">URL de accion de Mailchimp?</a>
nb_no: Hvor finner jeg min <a href="%1$s" target="_blank">Mailchimp form action URL?</a>
pt_br: Onde encontro minha <a href="%1$s" target="_blank">URL de form action do Mailchimp?</a>

source: +%d more
es_es: +%d mas
nb_no: +%d mer
pt_br: +%d mais

source: Featured?
es_es: ¿Destacar?
nb_no: Utvalgte?
pt_br: Em destaque?

source: Custom fields
es_es: Campos personalizados
nb_no: Tilpasset felter
pt_br: Campos customizados

source: Remove Upvote
es_es: Retirar Voto
nb_no: Fjerne stemme
pt_br: Remover o voto

source: %s Collection
es_es: %s
nb_no: %s Kolleksjon
pt_br: Coleção de %s

source: Ready to publish your first resource?
es_es: ¿Quieres publicar tu primer recurso?
nb_no: Klar for å publisere din første ressurs?
pt_br: Pronto para publicar seu primeiro item?

source: Get started here
es_es: Venga, empieza aquí
nb_no: Start her
pt_br: Comece aqui

source: Join now
es_es: Únirme
nb_no: Bli med
pt_br: Entrar agora

source: 3 characters minimum
es_es: escribe por lo menos 3 caracteres, flojeras!
nb_no: Minimum 3 karakterer
pt_br: Mínimo 3 caracteres

source: Ready to publish your first collection?
es_es: ¿Quieres publicar tu primera colección?
nb_no: Klar for å publisere din første kolleksjon?
pt_br: Pronto para publicar sua primeira coleção?

source: Posted by
es_es: Publicado por
nb_no: Skrevet av
pt_br: Postado por

source: Ready to publish your first post?
es_es: ¿Quieres publicar tu primer entrada?
nb_no: Klar for å publisere din første post?
pt_br: Pronto para publicar seu primeiro postar?

source: Curators
es_es: Curadores
nb_no: Kuratorer
pt_br: Curadores

source: Chipmunk WordPress Theme is tailored to meet the increased demand in curated content. Carefully crafted with the user in mind, to aid in great content discovery. Have fun becoming a curator and influencer.
es_es: Chipmunk WordPress Theme es un tema para satisfacer la creciente demanda de contenido curado. Creado artesanalmente con el usuario final en mente y para ayudar a descubrir el mejor contenido. Diviértete curando y siendo un influenciador.
pt_br: O tema Chipmunk para Wordpress foi criado para suprir a crescente demanda de conteúdo curado. Foi feito cuidadosamente pensando no usuário, para entregá-lo uma boa experiência de descoberta de conteúdo. Divirta-se sendo um curador e influenciador.

source: https://kulpinski.co
es_es: http://kulpinski.co

source: Email
nb_no: E-post adresse

source: Blog
nb_no: Blogg

source: Newsletter
nb_no: Nyhetsbrev

source: Menu
nb_no: Meny
