Repository: chipmunktheme/chipmunk
Catalog: languages/*.po
Languages: de_de, it_it

source: 404! The page you are looking for couldn't be found.
de_de: Oops! Die gewünschte Seite kann nicht gefunden werden.
it_it: 404! La pagina che stai cercando non può essere trovata.

source: Bring me to the frontpage
de_de: Zurück zur Startseite
it_it: Portami alla Home Page

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Inhalt ist passwortgeschützt. Bitte gib das Passwort ein, um fortzufahren.
it_it: Questo post è protetto da una Password. Inserisci la password per guardare i commenti.

source: %s Comment
de_de: %s Kommentar
it_it: %s Commento

source: Comment
de_de: Kommentieren
it_it: Commento

source: Reply
de_de: Antworten
it_it: Risposta

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wird geprüft.
it_it: Il tuo commento è in attesa di moderazione

source: Resource
de_de: Ressource
it_it: Risorsa

source: Resources
de_de: Ressourcen
it_it: Risorse

source: Add New Resource
de_de: Neue Ressource hinzufügen
it_it: Aggiungi una nuova Risorsa

source: Edit Resource
de_de: Ressource bearbeiten
it_it: Modifica Risorsa

source: New Resource
de_de: Neue Ressource
it_it: Nuova Risorsa

source: View Resource
de_de: Ressourcen anzeigen
it_it: Guarda Risorsa

source: All Resources
de_de: Alle Ressourcen
it_it: Tutte le Risorse

source: Search Resources
de_de: Ressourcen durchsuchen
it_it: Cerca Risorse

source: No Resources found.
de_de: Keine Ressourcen gefunden.
it_it: Risorsa non trovata.

source: No Resources found in trash.
de_de: Keine Ressourcen im Papierkorb gefunden.
it_it: Risorsa non trovata nel cestino.

source: Collection
de_de: Sammlung
it_it: Collezione

source: Collections
de_de: Sammlungen
it_it: Collezioni

source: collection
de_de: sammlung
it_it: collezione

source: Add Collection
de_de: Sammlung hinzufügen
it_it: Aggiungi Collezione

source: New Collection Name
de_de: Neuer Name für Sammlung
it_it: Nome nuova collezione

source: Edit Collection
de_de: Sammlung bearbeiten
it_it: Modifica Collezione

source: Update Collection
de_de: Sammlung aktualisieren
it_it: Aggiorna Collezione

source: Parent Collection
de_de: Übergeordnete Sammlung
it_it: Collezione

source: Parent Collection:
de_de: Übergeordnete Sammlung:
it_it: Collezione Genitore

source: All Collections
de_de: Alle Sammlungen
it_it: Tutte le Collezioni

source: Search Collections
de_de: Sammlungen durchsuchen
it_it: Cerca Collezioni

source: Add Tag
de_de: Neuen Tag hinzufügen
it_it: Aggiungi Tag

source: New Tag Name
de_de: Neuer Name für Tag
it_it: Nuovo Nome Tag

source: Edit Tag
de_de: Tag bearbeiten
it_it: Modifica Tag

source: Update Tag
de_de: Tag aktualisieren
it_it: Aggiorna Tag

source: Parent Tag
de_de: Übergeordneter Tag
it_it: Tag Genitore

source: Parent Tag:
de_de: Übergeordneter Tag:
it_it: Tag Genitore:

source: All Tags
de_de: Alle Tags
it_it: Tutti i Tags

source: Search Tags
de_de: Tags durchsuchen
it_it: Cerca Tags

source: No more results found.
de_de: Keine Ergebnisse mehr gefunden.

source: Not permitted.
de_de: Nicht zugelassen.
it_it: Non permesso.

source: Site Identity
de_de: Seiten-Identität
it_it: Identità Sito

source: Site Logo
de_de: Logo
it_it: Logo Sito

source: Upload a logo for your theme. You can leave it empty to use your site name as a plain text logo.
de_de: Lade ein Logo für dein Theme hoch. Wenn du kein Logo hochlädst, wird der Seitenname als Text dargestellt.
it_it: Carica un logo per il tuo tema. Puoi lasciare questo campo vuoto per usare il nome del tuo sito come logo testuale

source: Visuals
de_de: Darstellung
it_it: Visuali

source: Primary Color
de_de: Primäre Farbe
it_it: Colore Principale

source: Background Color
de_de: Hintergrundfarbe
it_it: Colore Sottofondo

source: Section background Color
de_de: Abschnitt Hintergrundfarbe
it_it: Colore Sottofondo Sezione

source: Disable section borders
de_de: Abschnittrahmen deaktivieren
it_it: Disabilitare bordi sezione

source: Primary Font
de_de: Primäre Schriftart
it_it: Font Principale

source: System font
de_de: Standart Schriftart
it_it: Font di Sistema

source: Heading Font
de_de: Überschriften Schriftart
it_it: Font Titoli

source: Custom CSS
de_de: Benutzerdefiniertes CSS
it_it: Css Peronalizzato

source: Quickly add some CSS to your theme by adding it to this block.
de_de: Hier kannst du deine CSS für dein Theme einfügen.
it_it: Aggiungi velocemente codice CSS al tuo tema .

source: Disable Open Graph
de_de: Open Graph deaktivieren

source: Open Graph Image
de_de: Open Graph Bild
it_it: Immagine Open Graph

source: 1200x630 pixels
de_de: 1200x630 Pixel

source: Remove 'on [website name]' text
de_de: Entferne “on [dein Website Namen]” Text
it_it: Rimuovere il testo 'on [website name]'

source: Homepage
de_de: Startseite

source: Intro text
de_de: Intro tekst
it_it: Testo Intro

source: Enter your site's tagline to show on homepage under the header. Leave empty to hide.
de_de: Füge deinen Slogan hier ein, um ihn unter deinem Header anzeigen zu lassen. Freilassen, wenn hier nichts angezeigt werden soll.
it_it: Inserisci la tagline del tuo sito per vedere la tua homepage sotto l'header. Lasciare vuoto per nascondere.

source: Latest resources count
de_de: Aktuelle Anzahl an Ressourcen
it_it: Conto delle ultime risorse

source: Enter the max resources number to show on resource sliders.
de_de: Gib die Maximale Anzahl an Ressourcen an, die im Slider angezeigt werden soll.
it_it: Inserisci il numero massimo di risorse da mostrare nello slider.

source: Disable resource listings
de_de: Ressourcen Listings ausblenden
it_it: Disabilita l'ordine risorse

source: Disable resource listings sliders
de_de: Ressourcen Listings Sliders ausblenden
it_it: Disabilita l'ordine dello slider di risorse

source: Disable collections
de_de: Sammlungen ausblenden
it_it: Disabilitarecollezioni

source: Disable latest posts
de_de: Neue Posts ausblenden
it_it: Disabilitare ultimi posts

source: Number of resources per page
de_de: Anzahl an Ressourcen pro Seite
it_it: Numero di risorse per pagina

source: Number of search results per page
de_de: Anzahl an Suchergebnissen pro Seite
it_it: Numero di risultati di ricerca per pagina

source: Display resources as
de_de: Ressourcen anzeigen als
it_it: Mostra risorse come

source: Tile
de_de: Kachel

source: Card
de_de: Karte

source: Card (blank)
de_de: Karte (leer)
it_it: Card (vuota)

source: Display resource content in a separate section
de_de: Inhalt der Ressource in einem separaten Abschnitt anzeigen
it_it: Mostra contenuto ricerche in una sezione separata

source: Disable resource description
de_de: Beschreibung der Ressourcen ausblenden
it_it: Disabilita descrizione risorse

source: Disable resource date
de_de: Datum der Ressourcen ausblenden
it_it: Disabilita data risorsa

source: Disable resource tags
de_de: Tags der Ressourcen ausblenden
it_it: Disabilita tags risorse

source: Disable featured panel
de_de: Featured Feld ausblenden
it_it: Disabilita pannello in evidenza

source: Disable resource thumbs
de_de: Bewertungen für Ressourcen ausblenden
it_it: Disabilita anteprima risorsa

source: Disable collection thumbs
de_de: Bewertungen für Sammlungen ausblenden
it_it: Disabilita anteprima collezione

source: Disable website button
de_de: Website Button ausblenden
it_it: Disabilita pulsante sito

source: Disable view count
de_de: Anzahl der Aufrufe ausblenden
it_it: Disabilita contatore visite

source: Disable upvoting
de_de: Upvoting deaktivieren
it_it: Disabilita upvoting

source: Disable sorting
de_de: Sortieren deaktivieren
it_it: Disabilita ordine

source: Disable filters
de_de: Filter deaktivieren
it_it: Disabilita filtri

source: Sort by
de_de: Sortieren nach
it_it: Ordina per

source: Date
de_de: Datum
it_it: Data

source: Views
de_de: Aufrufe
it_it: Visite

source: Sort order
de_de: Sortierung
it_it: Ordine

source: Ascending
de_de: Aufsteigend
it_it: Ascendente

source: Descending
de_de: Absteigend
it_it: Discendente

source: Submissions
de_de: Vorschläge
it_it: Caricamenti

source: Disable user submissions
de_de: Benutzer Vorschläge deaktivieren
it_it: Disabilita caricamento utente

source: Inform me about new submissions
de_de: Benachrichtige mich bei neuen Vorschlägen
it_it: Informami sui nuovi caricamenti

source: Disable asking for submitter info
de_de: Nicht nach persönlichen Daten (Name und E-Mail) der Besucher fragen
it_it: Disabilita richiesta per info sui caricamenti

source: Submission tagline
de_de: Slogan für Vorschläge
it_it: Caricamento tagline

source: Internet is huge! Help us find great content
de_de: Das Internet ist groß! Hilf uns großartigen Content zu finden
it_it: Internet è enorme! Aiutaci a trovare grandi contenuti

source: Submission consent
de_de: Vorschläge Zustimmung

source: Submission "Thank You" message
de_de: “Danke” Mitteilung für Vorschläge
it_it: Messagio di Ringraziamento al Caricamento

source: Thank you for your contribution. The submission was sent to the website owners for review.
de_de: Danke für deine Unterstützung. Dein Vorschlag wurde zur Überprüfung an uns gesendet.
it_it: Grazie per il tuo contributo. Il tuo caricamento è stato inviato agli amministratori per una revisione.

source: Submission "Failure" message
de_de: “Fehler” Mittleilung für Vorschläge
it_it: Messaggio Fallimento del Caricamento

source: Your submission could not be processed.
de_de: Dein Vorschlag konnte nicht verarbeitet werden.
it_it: Il tuo caricamento non può essere processato.

source: Tiles
de_de: Kacheln

source: Excerpts
de_de: Auszüge

source: Mixed
de_de: Gemischt

source: Number of blog posts per page
de_de: Anzahl der Blog Posts pro Seite
it_it: Numero di blog post per pagina

source: Pagination
de_de: Paginierung

source: Pagination type
de_de: Typ Paginierung

source: Load More
de_de: Mehr laden

source: Social Profiles
de_de: Social Media Profile
it_it: Profili Social

source: Enable reCAPTCHA
de_de: ReCAPTCHA aktivieren

source: reCAPTCHA Site key
de_de: reCAPTCHA Key

source: Register at <a href="%1$s" target="_blank">reCAPTCHA</a>.
de_de: Registriere dich bei <a href=“%1$s” target=“_blank”>reCAPTCHA</a>.
it_it: Registrati a <a href="%1$s" target="_blank">reCAPTCHA</a>.

source: Ads
de_de: Werbung

source: Disable ads
de_de: Werbung ausblenden
it_it: Disabilita ads

source: Show ads only on homepage
de_de: Werbung nur auf Startseite anzeigen
it_it: Mostra ads solo sulla homepage

source: Ad link URL
de_de: Werbung Link URL

source: Ad image (Desktop)
de_de: Werbebanner (Desktop)
it_it: Immagine Ad (Desktop)

source: We recommend using a rectangle horizontal image that is at least %1$d pixels wide.
de_de: Wir empfehlen ein rechteckiges, horizontales Bild mit einer Breite von mindestens %1$d Pixel.
it_it: Raccomandiamo di usare un rettangolo largo almeno %1$d pixels

source: Ad image (Tablet)
de_de: Werbebanner (Tablet)
it_it: Immagine Ad (Tablet)

source: Ad image (Mobile)
de_de: Werbebanner (Mobile)
it_it: Immagine Ad (Mobile)

source: We recommend using a rectangle vertical image that is at least %1$d pixels wide.
de_de: Wir empfehlen ein rechteckiges, horizontales Bild mit einer Breite von mindestens %1$d Pixel.
it_it: Raccomandiamo di utilizzare un rettangolo verticale con larghezza di almeno %1$d pixels

source: Ad HTML code
de_de: Werbung HTML Code
it_it: Codice HTML Ad

source: Insert your Google AdSense (or other) generated HTML code to display ads in designated areas.
de_de: Füge deinen bei Google AdSense (oder andere) generierten HTML Code hier ein, um die Werbung in den vorgesehenen Abschnitten anzuzeigen.
it_it: Inserisci il tuo codice Google AdSense (o altro) nelle aree designate.

source: Disable newsletter
de_de: Newsletter deaktivieren
it_it: Disabilita newsletter

source: Where do I find my <a href="%1$s" target="_blank">Mailchimp form action URL?</a>
de_de: Wo finde ich meine <a href=“%1$s” target=“_blank”>Mailchimp form action URL?</a>
it_it: Dove posso trovare il mio <a href="%1$s" target="_blank">Mailchimp form action URL?</a>

source: Newsletter tagline
de_de: Slogan für Newsletter

source: Never miss a thing! Sign up for our newsletter to stay updated.
de_de: Verpasse keine Neuigkeiten! Abonniere unseren Newsletter und bleibe immer auf dem Laufenden.
it_it: Non perderti nulla! Iscriviti alla nostra newsletter e resta aggiornato.

source: Newsletter consent
de_de: Newsletter-Zustimmung

source: Theme Options
de_de: Theme-Einstellungen
it_it: Opzioni Tema

source: Disable theme credits
de_de: Theme Credits ausblenden
it_it: Disabilita Crediti Tema

source: Disable search
de_de: Suche deaktivieren
it_it: Disabilita ricerca

source: Disable "ref" attribute
de_de: “ref” Attribut deaktivieren
it_it: Disabilita attributo "ref"

source: About copy (footer)
de_de: “Über” Text (Footer)
it_it: "About" testo (in basso)

source: Enter your site's description displayed in the footer section. You can use basic HTML tags here (<p>, <a>, <strong>, <i>).
de_de: Füge deine Seitenbeschreibung hier ein. Sie wird im Footer angezeigt. Du kannst hier Standard HTML Tags verwenden (<p>, <a>, <strong>, <i>).
it_it: Inserisci la descrizione del tuo sito mostrata nella sezione in basso. Puoi usare semplici tags HTML (<p>, <a>, <strong>, <i>).

source: Error locating %s for inclusion
de_de: Fehler bei der Erfassung von %s

source: Chipmunk requires PHP %1$s or greater. You have %2$s.
de_de: Chipmunk setzt PHP %1$s oder neuer voraus. Du verwendest %2$s.
it_it: Chipmunk richiede PHP %1$s or maggiore. Tu hai %2$s.

source: Chipmunk requires WordPress %1$s or greater. You have %2$s.
de_de: Chipmunk setzt WordPress %1$s oder neuer voraus. Du verwendest %2$s.
it_it: Chipmunk richiede Wordpress %1$s or maggiore. Tu hai %2$s.

source: %s on %s
de_de: %s – %s
it_it: %s su %s

source: %s: New user submission
de_de: %s: Neuer User Vorschlag

source: +%d more
de_de: `+%d mehr`
it_it: +%d in più

source: Website URL
de_de: Seiten-URL
it_it: URL Sito

source: Featured on homepage
de_de: Featured auf der Startseite
it_it: In evidenza nell'homepage

source: Submitter
de_de: Vorschlag von
it_it: Caricato

source: Custom fields
de_de: Angepasste Felder
it_it: Campi personalizzati

source: Please verify that you are not a robot.
de_de: Bitte bestätige, dass Du kein Roboter bist.
it_it: Per favore verifica di non essere un robot

source: Please fill out required fields.
de_de: Bitte füllen Sie die gewünschten Felder aus.

source: Your request could not be processed.
de_de: Ihr Antrag konnte nicht bearbeitet werden.

source: Remove Upvote
de_de: Upvote entfernen
it_it: Rimuovi Voti

source: Search results for:
de_de: Suchergebnisse für:
it_it: Risultati di ricerca per:

source: Search query...
de_de: Suche…
it_it: Cerca per ...

source: Sorry, your search did not match any resources.
de_de: Tut uns leid, deine Suche hatte keine Treffer.
it_it: Scusa, la tua ricerca non ha prodotti risultati.

source: %s Collection
de_de: %s Sammlung

source: Ready to publish your first resource?
de_de: Bist du bereit, deine erste Ressource zu veröffentlichen?
it_it: Pronto a pubblicare la tua prima risorsa?

source: Get started here
de_de: Starte hier
it_it: Inizia da qui

source: Sorry, there are no resources to display yet.
de_de: Es tut uns leid, es gibt noch keine Ressourcen.
it_it: Scusa, non ci sono ancora risorse da mostrare.

source: Title
de_de: Titel

source: Visit website
de_de: Zur Website
it_it: Guarda il sito

source: Description
de_de: Beschreibung
it_it: Descrizione

source: Review submission
de_de: Vorschlag prüfen
it_it: Revisione iscrizione

source: Filter by
de_de: Filtern nach
it_it: Filtra per

source: Choose topic
de_de: Thema wählen
it_it: Scegli il topic

source: Logout
de_de: Ausloggen

source: Login
de_de: Einloggen

source: Register
de_de: Registrieren

source: Submit
de_de: Vorschlagen
it_it: Presenta

source: Email address
de_de: E-Mail
it_it: Indirizzo email

source: Join now
de_de: Newsletter abonnieren
it_it: Accedi adesso

source: About
de_de: Über

source: Follow
de_de: Folgen
it_it: Segui

source: Close
de_de: Schließen
it_it: Chiudi

source: Search
de_de: Suchen
it_it: Cerca

source: Menu
de_de: Menü

source: Published
de_de: Veröffentlicht
it_it: Pubblicato

source: Share
de_de: Teilen
it_it: Condividi

source: Follow us
de_de: Folge uns
it_it: Seguici

source: View this collection
de_de: Diese Sammlung anzeigen
it_it: Guarda la collezione

source: Sub collections
de_de: Sub-Sammlungen

source: Ready to publish your first collection?
de_de: Bist du bereit, deine erste Sammlung zu veröffentlichen?
it_it: Pronto a pubblicare la prima collezione?

source: Sorry, there are no collections to display yet.
de_de: Tut uns leid, es gibt noch keine Sammlungen.
it_it: Scusa, non ci sono ancora collezioni da mostrare.

source: Posted by
de_de: Veröffentlicht von
it_it: Pubblicato da

source: Load more
de_de: Mehr laden

source: Previous
de_de: Zurück
it_it: Precedente

source: Page %d of %d
de_de: Seite %d von %d
it_it: Pagina %d di %d

source: Next
de_de: Weiter
it_it: Prossimo

source: Read more
de_de: Weiterlesen
it_it: Leggi di più

source: Related
de_de: Passend
it_it: Relazionato

source: Latest Posts
de_de: Neue Posts
it_it: Ultimi Posts

source: %s Category
de_de: %s Kategorie
it_it: %s Categoria

source: Ready to publish your first post?
de_de: Bist du bereit, deinen ersten Post zu veröffentlichen?
it_it: Pronto a pubblicare il tuo primo post?

source: Sorry, there are no posts to display yet.
de_de: Tut uns leid, es gibt noch keine Posts.
it_it: Scusa, non ci sono ancora posts da pubblicare.

source: Latest
de_de: Neu
it_it: Ultimo

source: Popular
de_de: Beliebt
it_it: Popolare

source: Resource name
de_de: Name der Ressource
it_it: Nome risorsa

source: Your name
de_de: Dein Name
it_it: Tuo Nome

source: Your email
de_de: Deine E-Mail
it_it: Tua email

source: Curators
de_de: Kuratoren

source: Listing - Resources
de_de: Listing - Ressourcen

source: Layout - Full Width
de_de: Layout - volle Breite

source: Layout - Narrow Width
de_de: Layout - begrenzte Breite

source: Listing - Collections
de_de: Listing - Sammlungen

source: Name
it_it: Nome

source: New user submission
it_it: Nuova iscrizione utente

source: Upvotes
it_it: Voti

source: Blog list layout
it_it: Stile Lista Blog

source: Featured?
it_it: In evidenza?

source: Upvote
it_it: Vota

source: Navigation
it_it: Navigazione

source: Chipmunk WordPress Theme
it_it: Tema Chipmunk WordPress

source: 3 characters minimum
it_it: 3 caratteri minimi

source: Featured
it_it: In evidenza

source: Chipmunk WordPress Theme is tailored to meet the increased demand in curated content. Carefully crafted with the user in mind, to aid in great content discovery. Have fun becoming a curator and influencer.
it_it: Il tema Chipmunk WordPress è adatto per incontrare l'incremento di domanda di ordine delle risorse web. Creato pensando attentamente all'utente, per aiutare nella scoperta di grandi contenuti. Divertiti diventando un curator e un influencer.
